Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2013/3_sametingets_midler.pdf.tmx
Source language: nob
Languages: sme

source: Sametingets bevilgning til bevaring og utvikling av samisk språk er en samlepost for nordisk samisk språksamarbeid og prosjekter i egen regi.
sme: Sámedikki juolludeamit sámegiela seailluheapmái ja ovddideapmái lea ođđa čoahkkepoasta 2012 rájes.

source: Denne posten er ny fra 2012, og det er vanskelig å sammenligne tallene for 2012 og 2013 med tall fra tidligere år.
sme: Lea váttis buohtastaddat jagiid 2012 ja 2013 loguid ovddit jagiid loguiguin.

source: Sametinget bevilget 3,5 millioner kroner over denne budsjettposten i 2013.
sme: Sámediggi juolludii 3,5 miljovnna ruvnnu dán bušeahttapoasttas 2013:s.
